let data = {
  shortSentence: [
    ['보는 것이 믿는 것이다'],
    ['네가 무엇을 하던간에, 그게 도움이 되도록 하라'],
    ['시도해보지 않고는 결코 알지 못한다'],
    ['땀이 없으면 달콤함도 없다'],
    ['지나간 일은 잊어라'],
    ['달걀이 부화되기 전에 세지 말라'],
    ['고통없이는 얻는 것도 없다'],
    ['인생은 모험이거나 아무것도 아니거나'],
    ['그녀도 하고 그도 하는데 나라고 왜 못해?'],
    ['지나간 고통은 쾌락이다'],
    ['시간은 금이다'],
    ['한 걸음 한 걸음 걷는 자가 성공한다'],
    ['로마는 하루 아침에 이루어지지 않았다'],
    ['조금씩 조금씩이 큰 일을 한다'],
    ['험준한 산을 오르기 위해선 먼저 천천히 걸어야 한다'],
    ['구르는 돌엔 이끼가 끼지 않는다'],
    ['학문에 왕도는 없다'],
    ['뜻이 있는 곳에 길이 있다'],
    ['하늘은 스스로 돕는 자를 돕는다'],
    ['다른 사람을 행복하게 하는 사람이 진실로 행복하다']
  ],
  longSentence: [
    [
      '나라의 말이 중국과 달라 문자(한자)로 서로 통하지 아니하여서',
      '이런 까닭으로 어리석은 백성이 말하고자 하는 바가 있어도',
      '마침내 제 뜻을 능히 펴지 못하는 사람이 많다',
      '내가 이를 위하여 가엾이 여겨 새로 스물여덟 자를 만드니',
      '사람마다 하여금 쉬이 익혀 날마다 씀에 편안하게 하고자 할 따름이다',
    ],
    [
      '나랏말싸미 듕귁에 달아 문자와로 서르 사맛디 아니할쎄',
      '이런 젼차로 어린 백셩이 니르고져 홀 배 이셔도',
      '마참내 제 뜨들 시러펴디 몯 할 노미 하니라',
      '내 이랄 위하야 어엿비 너겨 새로 스믈 여듧 짜랄 맹가노니',
      '사람마다 해여 수비 니겨 날로 쑤메 뼌한킈 하고져 할따라미니라',
    ],
    [
      '동해물과 백두산이 마르고 닳도록',
      '하느님이 보우하사 우리나라 만세.',
      '무궁화 삼천리 화려강산',
      '대한 사람, 대한으로 길이 보전하세.',
    ],
    [
      '남산 위에 저 소나무, 철갑을 두른 듯',
      '바람서리 불변함은 우리 기상일세.',
      '무궁화 삼천리 화려강산',
      '대한 사람, 대한으로 길이 보전하세.',
    ],
    [
      '가을 하늘 공활한데 높고 구름 없이',
      '밝은 달은 우리 가슴 일편단심일세.',
      '무궁화 삼천리 화려강산',
      '대한 사람, 대한으로 길이 보전하세.',
    ],
    [
      '이 기상과 이 맘으로 충성을 다하여',
      '괴로우나 즐거우나 나라 사랑하세.',
      '무궁화 삼천리 화려강산',
      '대한 사람, 대한으로 길이 보전하세.',
    ]
  ]
};

module.exports = data;