let data ={
  sentence: [
  [
    "나랏말싸미 듕귁에 달아 문자와로 서르 사맛디 아니할쎄",
    "이런 젼차로 어린 백셩이 니르고져 홀 배 이셔도",
    "마참내 제 뜨들 시러펴디 몯 할 노미 하니라",
    "내 이랄 위하야 어엿비 너겨 새로 스믈 여듧 짜랄 맹가노니",
    "사람마다 해여 수비 니겨 날로 쑤메 뼌한킈 하고져 할따라미니라"
  ],
  [
    "나라의 말이 중국과 달라 문자(한자)로 서로 통하지 아니하여서",
    "이런 까닭으로 어리석은 백성이 말하고자 하는 바가 있어도",
    "마침내 제 뜻을 능히 펴지 못하는 사람이 많다",
    "내가 이를 위하여 가엾이 여겨 새로 스물여덟 자를 만드니",
    "사람마다 하여금 쉬이 익혀 날마다 씀에 편안하게 하고자 할 따름이다"
  ],
  [
    "동해물과 백두산이 마르고 닳도록",
    "하느님이 보우하사 우리나라 만세.",
    "무궁화 삼천리 화려강산",
    "대한 사람, 대한으로 길이 보전하세."
  ],
  [
    "남산 위에 저 소나무, 철갑을 두른 듯",
    "바람서리 불변함은 우리 기상일세.",
    "무궁화 삼천리 화려강산",
    "대한 사람, 대한으로 길이 보전하세."
  ],
  [
    "가을 하늘 공활한데 높고 구름 없이",
    "밝은 달은 우리 가슴 일편단심일세.",
    "무궁화 삼천리 화려강산",
    "대한 사람, 대한으로 길이 보전하세."
  ],
  [
    "이 기상과 이 맘으로 충성을 다하여",
    "괴로우나 즐거우나 나라 사랑하세.",
    "무궁화 삼천리 화려강산",
    "대한 사람, 대한으로 길이 보전하세."
  ]
]
}

module.exports = data;